<?php
/* Smarty version 3.1.33, created on 2018-10-23 15:08:05
  from 'C:\Server\data\htdocs\irk-tour.ru\views\default\aboutus.tpl' */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.33',
  'unifunc' => 'content_5bcf395537c003_00221888',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
    'c0a598357f3bd8e93796cbe9db5c444af138f8e1' => 
    array (
      0 => 'C:\\Server\\data\\htdocs\\irk-tour.ru\\views\\default\\aboutus.tpl',
      1 => 1540307167,
      2 => 'file',
    ),
  ),
  'includes' => 
  array (
    'file:leftcolumn.tpl' => 1,
  ),
),false)) {
function content_5bcf395537c003_00221888 (Smarty_Internal_Template $_smarty_tpl) {
?><div class="container header d-none d-md-block">
    <header class="row justify-content-end">
        <a href="tel:+79526288555" class="usphone"><i class="fas fa-phone"></i>+7 (952) 628-85-55</a><br>
    </header>
</div>
<?php $_smarty_tpl->_subTemplateRender('file:leftcolumn.tpl', $_smarty_tpl->cache_id, $_smarty_tpl->compile_id, 0, $_smarty_tpl->cache_lifetime, array(), 0, false);
?>

<div class="col-md-9 car_park container">

    <div class="row headline">
        <h1>О нас</h1>
    </div>
    <div class="row cars us justify-content-around">
        АО «Автоколонна 1880»
        АО «Автоколонна 1880» – в настоящее время, динамично развивающееся, финансово-стабильное предприятие, одно из
        крупнейших автотранспортных организаций Иркутской области.
        Мы обеспечиваем различные виды автомобильных пассажирских перевозок:
        — регулярные пригородные маршруты;
        — регулярные междугородные маршруты;
        — пригородные, междугородные, межрегиональные заказные маршруты;
        — туристические трансфреры;

        Услуги по перевозкам, техническому обслуживанию и ремонту сертифицированы, на пассажирские перевозки имеются
        соответствующие лицензии.

        АО «Автоколонна 1880» осуществляет перевозки пассажиров на территории Иркутской области, Красноярского края,
        Читинской области, Республики Бурятия.
        Ежедневно наши автобусы перевозят более одной тысячи пассажиров.
        Плюс ко всему, мы выполняем обязанности мобилизационной подготовки и мобилизационное задание в соответствии с
        действующим законодательством Российской Федерации.

        АО «Автоколонна 1880» является основным связующим звеном в транспортном обслуживании жителей сельских
        населенных пунктов и городов Иркутской области автобусными перевозками, которые выполняются в настоящее время
        по 12-ти междугородным маршрутам. Протяженность маршрутов колеблется от 70 до 1100 км.

        Пассажиры нашей организации застрахованы в АО «СОГАЗ»
        Адрес страховой компании: 664025, г.Иркутск, ул. 5 Армии, д.6
        Тел. +7 (3952) 288-035, 288-036

        В нашем коллективе усердно трудятся исключительно профессионалы своего дела, результатом таковой деятельности
        является реализация максимальной эффективности предприятия, тем самым обеспечивается непрерывное транспортное
        сообщение.

        Виды деятельности АО «Автоколонна 1880» :

        обслуживание междугородных автобусных маршрутов;
        перевозки пассажиров по заказам организаций и населения;
        реализации билетов и диспетчерского управления движения автобусов по регулярным маршрутам;
        Техническое обслуживание и ремонт автотранспорта;
        Медицинский осмотр;
        Аренда теплой автостоянки;
        Автомойка


        Реализованные и находящиеся в процессе реализации проекты:

        информационная онлайн система реализации билетов и диспетчерского управления движения автобусов по регулярным
        маршрутам;
        организация и модернизация сети пунктов обслуживания пассажиров на регулярных междугородных автобусных
        маршрутах;
        обновление парка транспортных средств путем замены устаревших моделей современным подвижным составом (в
        настоящее время компания приобретает только новые транспортные средства);
        реконструкция производственной базы, создание цехов и участков для обслуживания современной автотранспортной
        техники;
        реконструкция административного корпуса
        внедрение системы видеонаблюдения внутри пассажирских транспортных средств
    </div>
</div>

</div>
</div>
</div><?php }
}
